[AttributePresentation_Siren AttributePresentationDefinition]
Description="$Game Valley business card description Human head."
NoConstraintText=""
Suffix=""
Prefix=""

[Siren.Head_Iris UsableCustomizationItemDefinition]
ItemCardTopStatString="%sIt starts with 2 numbers %s1"
UseFailureCharacterMessage="That should be the case %s with."
ItemName=""
PickupMessage="there you are %s"
UseFailureLevelMessage="You must be at least %d level to use it."
UseFailureConstraintsMessage="This part is unacceptable."
NoManufacturerName="generally"

[Siren.Head_Iris:AttributePresentationDefinition_4 AttributePresentationDefinition]
Description="$Velo game. ticket per character"
NoConstraintText=""
Suffix=""
Prefix=""

